{
  "title": "Como funciona o Brasil",
  "subtitle": "utilizacao de mao de obrea",
  "date": "05/01/2023",
  "content": "<!--StartFragment-->\n\nAo início de cada semestre letivo, o **Fies** abre inscrições para os candidatos que desejam concorrer a um contrato de financiamento estudantil.\n\nOs selecionados contam com o auxílio do [Governo Federal](http://portal.mec.gov.br/) para o custeamento das mensalidades do curso, até a conclusão do mesmo. Após o fim da graduação, obeneficiado deverá devolver o valor financiado pelo governo em parcelas mensais.\n\n**O financiamento da mensalidade estudantil possui três fases** que são divididas de acordo com o nível de envolvimento do estudante com a dívida, são elas:\n\n* Durante o curso:\n\nDurante o período em que o aluno está cursando a graduação, **é necessário pagar apenas o valor referente ao encargo operacional fixado em contrato**. O custo total do seguro de vida exigido para a contratação do financiamento também deverá ser pago durante a realização do curso.\n\n* Período de Carência e Amortização:\n\nDesde 2018, o Fies não conta mais com o Período de Carência para início do pagamento da dívida - até 2017, os contratos previam um intervalo de até 18 meses de carência. Portanto, ao concluir seu curso, o estudante já inicia a fase de Amortização.\n\nCaso o estudante tenha um emprego ou abra uma empresa após se formar, as parcelas serão descontadas automaticamente da fonte de renda, de acordo com um cálculo previsto pelo Governo Federal.\n\nSe o estudante não possuir renda em qualquer momento da amortização, o financiamento deverá ser quitado em prestações mensais equivalentes ao pagamento mínimo.\n\nTodos os valores devem ser pagos diretamente às instituições em que os serviços foram contratados - financiamento ou seguro de vida.\n\nO governo estima que o **prazo máximo para quitação da dívida seja de 14 anos.**\n\n<!--EndFragment-->",
  "image_source": "/posts/blogs/images/blog2.png",
  "image_source_alt": "/posts/blogs/images/images_alt/blog1.png"
}