{
    "image_source": "/posts/blogs/images/blog2.png",
    "image_source_alt": "/posts/blogs/images/images_alt/blog2.png",
    "title": "Como funciona o NEJ POA?",
    "subtitle": "Afinal, o que se faz no NEJ?",
    "date": "01/06/2021",
    "content":  "Em alguns textos atrás, falamos sobre “Como funcionam as Empresas Juniores” em questões estruturais e de operações no Ecossistema MEJ. Mostramos como impactamos na formação universitária através da extraclasse, formando jovens lideranças comprometidas e capazes de aplicar o seu conhecimento na busca de melhorias dentro de setores de empresas e até criando o seu próprio empreendimento, colocando em prática do “O que se faz na Empresa Júnior.\n\nFalamos sobre Ecossistema MEJ porque atuamos em Rede, temos as Empresas Juniores e as Instâncias. Se a noção de rede ou de ecossistema passou batida, se ainda não está claro o porquê do NEJ POA ser o responsável pela Região Leste do RS ou sobre como isso está acontecendo, vale o nosso texto com o tema “Regionalização”.\n\nSomos Movimento, Rede e Instância!\n\nEnquanto instância da Rede Gaúcha, temos como missão: representar, engajar e fortalecer a Rede, fomentando o seu desenvolvimento sustentável, atuando na Região Leste do estado. Como funcionamos? O que e por que fazemos?\n\nO Núcleo foi criado em 2012 por apenas 6 Empresas Juniores como NEJ UFRGS para que os empresários juniores pudessem se integrar entre si. Hoje, já damos suporte a mais de 30 EJs, formadas por mais de 600 empresários juniores de grandes universidades da região, como UFRGS, PUCRS, UFSCPA, ESPM e UERGS.\n\nUm dos nossos focos é aproximar nossos empresários juniores de grandes oportunidades de carreira através de parcerias com o setor privado, que é um pilar muito relevante para a capacitação da Rede: promovemos ações que são os principais pontos de contato entre as nossas Empresas Juniores durante o ano, sendo momentos de troca mútua de conhecimento, formação e capacitação de jovens lideranças, networking e reforço de propósito!\n\n__Estamos presentes acompanhando nossa Rede desde o processo de fundação das EJs até terem níveis de maiores níveis de maturidade para passarem pelos nossos Ciclos de Suporte em que apoiamos e desenvolvemos os melhores produtos e talentos dentro da EJ.__\n\n**Estamos expandindo o nosso Time NEJ POA 2021 com vagas para Empresários Juniores e Pós Juniores que tenham interesse em se desenvolver com uma equipe multidisciplinar responsável por proporcionar a melhor experiência e vivência empresarial para mais de 600 jovens universitários! Somos o Time do BI Alto Impacto.**"
}