{
    "image_source": "/posts/blogs/images/blog1.png",
    "image_source_alt": "/posts/blogs/images/images_alt/blog1.png",
    "title": "Experiência MEJ e Processos Seletivos",
    "subtitle": "A Empresa Júnior faz diferença em Processos Seletivos, por quê?",
    "date": "17/03/2021",
    "content": "Nas últimas postagens, aprofundamos as questões relacionadas ao que é e o que faz uma Empresa Júnior e como ela se estrutura para apresentar soluções para o mercado. Essas noções nos fazem compreender o que é a realidade do Movimento Empresa Júnior e como formamos jovens comprometidos e capazes de transformar o Brasil.\n\nA partir do nosso objetivo de desenvolver as melhores lideranças para o mercado, nossa jornada de vivência empresarial conecta os(as) universitários(as) a experiências profissionais antes da formatura. Consequentemente, desmistificamos processos seletivos, utilizando-os como ferramentas para a formação profissional dos(as) empresários(as) juniores.\n\nA primeira experiência que buscamos proporcionar nas nossas empresas juniores é sempre muito próxima a uma vivência no mercado de trabalho: todos os aspirantes a membros passam por um Processo Seletivo antes de começar suas atividades efetivamente como membros. Esse marco é apenas o início para a jornada de autodesenvolvimento completa em que estão embarcando, preparando-nos para novos processos seletivos.\n\nA primeira experiência que buscamos proporcionar nas nossas empresas juniores é sempre muito próxima a uma vivência no mercado de trabalho: todos os aspirantes a membros passam por um Processo Seletivo antes de começar suas atividades efetivamente como membros. Esse marco é apenas o início para a jornada de autodesenvolvimento completa em que estão embarcando, preparando-nos para novos processos seletivos.\n\nPara entender o assunto na prática, conversamos com alguns dos ex-membros do NEJ POA e separamos alguns relatos sobre como a experiência no MEJ impactou no último processo seletivo:\n\n“A vivência que tive dentro da parte de projetos da minha empresa júnior facilitou o dia a dia dentro do estágio, o impacto do MEJ na minha formação pessoal realmente abriu muitas portas. As habilidades desenvolvidas na parte de gestão, liderança e comunicação facilitaram o processo e me fizeram contribuir ainda mais pro local em que trabalho.”\n\n[Eduarda Bauer](https://www.linkedin.com/in/eduarda-bauer-a4a3bb196/) - Diretora de Desenvolvimento no NEJ POA em 2020.\n\n“O MEJ foi o lugar onde consolidei todos os meus conhecimentos e habilidades prévias e construí mais, além de me dar muitas oportunidades para a ocupação de cargos que chamam atenção no meu currículo. Tenho certeza que ser do MEJ influenciou na minha evolução em processos seletivos, não apenas pelas amplas experiências que vivi, mas pelas habilidades que consegui ter e demonstrar durante o processo também.“\n\nNatalia Schifino - Diretora de Comunicação e Formação Empreendedora no NEJ POA em 2020.\n\n“Minha vivência na EJ impactou de forma integral pois os valores pessoais que compartilhei com a empresa e que fizeram o match na entrevista foram valores que construí em toda minha caminhada de autoconhecimento somado a experiências dentro do MEJ.”\n\n[Rainer Sauer](https://www.linkedin.com/in/rainerssauer/) - Assessor de Desenvolvimento no NEJ POA em 2020.\n\nCom esses relatos, fica visível o papel essencial que o MEJ exerce na preparação de jovens para as situações comuns, como processos seletivos, que costumam gerar medo e ansiedade em jovens, afetando seu desempenho. Nossos empresários juniores se diferenciam desde o primeiro contato, podendo impactar cada vez mais os ambientes em que se inserem."
}