{
    "image_source": "/posts/blogs/images/process.png",
    "image_source_alt": "/posts/blogs/images/images_alt/oquefaz.png",
    "title": "O que se faz na Empresa Júnior?",
    "subtitle": "Por que ir além da sala de aula?",
    "date": "18/02/2021",
    "content": "Muitos universitários começam a sua jornada na universidade sem entender nada o que se faz com toda a parte teórica dos seus respectivos cursos, e isso não é um problema recente, algumas universidades pecam muito em transferir essa carga teórica para conceitos e projetos mais “mão na massa” e que ainda assim contribuam com a formação de um profissional excelente para o mercado de trabalho. Porém, para explicar o que se faz na empresa júnior, é preciso entender como chegamos até o que conhecemos hoje como “empresa júnior”, “MEJ”, “rede” e etc..\n\nEm 1967, alunos da ESSEC – L’École Supérieure des Sciences Economiques et Commerciales, em Paris, fundaram a junior ESSEC Conseil, uma associação de estudantes que buscaria aplicar os conhecimentos adquiridos ao longo da graduação com clientes no mercado de trabalho, levando assuntos e conceitos que apenas lhes eram apresentados de maneira teórica na sala de aula para um nível de experiência mais realista, o que seria a primeira Empresa Júnior do mundo. Com o tempo o conceito se espalhou pelas escolas de engenharia e administração da França. Já em 1969 foi criada a primeira confederação de empresas juniores, na França, reunindo cerca de 20 empresas, dando início ao que seria hoje o Movimento Empresa Júnior (MEJ).\n\nVinte e um anos depois, no fim da década de 80, por iniciativa da câmara de comércio Brasil – França, o conceito chegou ao país, nascendo as primeiras Empresas Juniores do país: a EJFGV e a PoliJúnior. No Rio de Janeiro, surgiram a EJCM, a Fluxo e no ano de 1994, a Meta Consultoria. Essas três foram as principais responsáveis pela criação da RioJunior no ano de 1998, federação carioca das Empresas juniores e posteriormente foram fundamentais para a criação da confederação nacional das empresas juniores, a Brasil Júnior, no ano de 2003.\n\nHoje o Brasil é o país que mais tem empresas juniores no mundo e possui até regulamentação na lei (LEI Nº 13.267, DE 6 DE ABRIL DE 2016).\n\nAs Empresa Juniores são formadas única e exclusivamente por alunos de graduação e estão presentes nos mais diversos cursos de graduação, contando com apoio de professores e até mesmo empresas para manter desempenhar as suas atividades.\n\nOs projetos das empresas juniores variam de acordo com as suas respectivas áreas de atuação dentro do mercado, que vão desde empresas voltadas para administração, engenharias e afins, e chegam a atender demandas até do mercado de saúde, todas com projetos que são vendidos e executados pela EJ e a remuneração desses projetos é investida nos membros por meio de capacitações e cursos para desenvolver as habilidades que mais são demandadas pelo mercado de trabalho atualmente.\n\nTer feito parte do Movimento empresa júnior tem se tornado um diferencial enorme em processos seletivos e até mesmo na formação do estudante, pois a experiência que a EJ oferece impacta diretamente na forma como o estudante se desenvolve em múltiplas áreas de conhecimento teórico e interpessoal.\n\nPor fim, se ainda restarem dúvidas sobre como uma empresa júnior pode impactar na tua jornada universitária, não tenha medo de tentar um processo seletivo. O núcleo e os empresários juniores se mantêm à disposição para explicar como funciona todo o processo e entregar mil motivos para participar de uma!"
}