{
    "image_source": "/posts/blogs/images/blog3.png",
    "image_source_alt": "/posts/blogs/images/images_alt/blog3.png",
    "title": "Regionalização",
    "subtitle": "A estrutura das Empresas Juniores e como elas se comparam com o mercado",
    "date": "12/02/2021",
    "content": "Ao decorrer dos últimos anos o MEJ tem crescido e impactado cada vez mais jovens universitários, entendemos o nosso papel enquanto Núcleo de ser o suporte para que tenhamos mais empresários e empresas juniores pelo RS e profissionais de qualidade para o mercado. A tarefa de “formar por meio da vivência empresarial empreendedores comprometidos e capazes” tem estado cada dia mais presente na rotina do Núcleo de Porto Alegre, que tem desempenhado um excelente trabalho em levar o propósito do MEJ para mais universidades e universitários. Se em 2020 nós conseguimos impactar Porto Alegre, em 2021 o faremos junto de mais quatro novas cidades.\n\nA regionalização dos núcleos se deve principalmente a dificuldade em abraçar toda a demanda do Rio grande do sul que tem 497 municípios, atender as demandas atualmente tem se tornado inviável visto que a presença do MEJ tem crescido no estado. O comitê de regionalização, que é composto por representantes da Federação, Núcleos e EJs, optou pela divisão do estado em quatro macro regiões que ficam sob a responsabilidade dos núcleos ou Federação.\n\nO caso é similar ao que aconteceu na FEJEMG que se iniciou em 2017 e como é citado no [relatório de 2020](https://fejemg.org.br/wp-content/uploads/2020/12/FEJEMGFINAL-1.pdf):\n\n>Por muitos anos não houve clareza sobre as responsabilidades dos Núcleos junto às EJs, nem tampouco com relação à Estratégia da Rede. Logo, durante todo esse tempo, houve muita dificuldade de entendimento de papéis e divisão de tarefas, o que culminou em estímulos concorrentes e sobrepostos para as Empresas Juniores e desavenças no relacionamento entre a FEJEMG e os Núcleos.\n\n>O projeto de regionalização da Rede mineira iniciou-se em 2018, após um histórico de ajustes no trabalho do Sistema MEJ em Minas Gerais iniciado em meados de 2017. Os Núcleos mineiros vinham de um contexto de falta de homogeneidade muito grande, desde o seu surgimento até a sua forma de operar junto à sua Rede. A partir desse cenário e de um contexto expressivo de crescimento da Rede mineira, no ano de 2017 os Núcleos passaram a ter um olhar especial pela Brasil Júnior e pelas Federações no qual estavam inseridos.(Relatório FEJEMG 2020 pg. 61)\n\nEntão, dado isso informamos que em 2021 ficaremos responsáveis pela zona leste englobando os municípios de Canoas, Esteio, São Leopoldo e Sapucaia do Sul, e nossos objetivos para esse ano incluem prestar um suporte mais inclusivo para as Empresas Juniores da nossa região, com produtos mais focados para as eventuais dores que surgem na criação e processos de regularização dessas empresas."
}